{"translation-revision-date":"2021-02-25 14:34:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Others":["Lainnya"],"Complete %s setup":["Selesaikan penyiapan %s"],"Complete setup":["Selesaikan penyiapan"],"%s module setup needs to be completed":["Penyiapan modul %s harus diselesaikan"],"Learn more about updating your AdSense account":["Pelajari lebih lanjut cara memperbarui akun AdSense"],"Learn more about adding a user to an existing AdSense account":["Pelajari lebih lanjut cara menambahkan pengguna ke akun AdSense yang sudah ada"],"Page CTR":["CTR Halaman"],"See full stats in AdSense":["Lihat statistik lengkap di AdSense"],"Redo the plugin setup":["Ulangi penyiapan plugin"],"Please reauthenticate your account":["Autentikasi ulang akun"],"Source: %s":["Sumber: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator. Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator \"%s\". Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk mengakses data %s, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Search Console ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk tampilan Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk akun Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Anda belum memiliki tayangan iklan. Pastikan Anda telah menyelesaikan langkah-langkah berikut di AdSense:"],"No ad impressions yet":["Belum ada tayangan iklan"],"Recommended":["Direkomendasikan"],"Invalid account status: %s":["Status akun tidak valid: %s"],"Invalid site status: %s":["Status situs tidak valid: %s"],"The AdSense code has been placed by another plugin or theme":["Kode AdSense telah ditempatkan oleh plugin atau tema lain"],"Add site to AdSense":["Tambahkan situs ke AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Kami mendeteksi bahwa Anda belum menambahkan situs ini ke akun AdSense Anda."],"Add site to your AdSense account":["Tambahkan situs ke akun AdSense Anda"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit telah menempatkan kode AdSense di situs Anda untuk menghubungkannya ke AdSense dan membantu Anda mengoptimalkan iklan. Artinya, Google akan otomatis menempatkan iklan untuk Anda di semua tempat terbaik."],"Your account is ready to use AdSense":["Akun Anda siap menggunakan AdSense"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["Jika kode tidak ditempatkan, AdSense tidak akan menampilkan iklan di situs Anda kecuali jika Anda sudah punya kode AdSense."],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit mendeteksi kode AdSense untuk akun %s yang berbeda di situs Anda. Untuk pengalaman iklan yang lebih baik, hapus kode AdSense yang tidak ditautkan ke akun AdSense ini."],"Keep AdSense code placed by Site Kit":["Simpan kode AdSense yang ditempatkan oleh Site Kit"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Untuk mulai menggunakan AdSense, harap perbarui akun agar Anda dapat menghubungkan situs ke AdSense."],"Looks like you have an AdMob account":["Tampaknya Anda memiliki akun AdMob"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit telah menempatkan kode AdSense pada setiap halaman di seluruh situs Anda."],"Your account is getting ready":["Akun Anda sedang disiapkan"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Tampaknya Anda memiliki beberapa akun AdSense yang terkait dengan Akun Google Anda. Pilih akun yang akan digunakan dengan Site Kit di bawah ini."],"Select your AdSense account":["Pilih akun AdSense Anda"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Sudah menggunakan AdSense? Tambahkan %s sebagai pengguna ke akun AdSense yang ada."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit mendeteksi kode AdSense %1$s di halaman Anda. Sebaiknya hapus kode tersebut atau tambahkan %2$s sebagai pengguna ke akun AdSense %3$s."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["Agar situs Anda menampilkan iklan, pastikan Anda telah menyelesaikan langkah-langkah ini di AdSense."],"Verified that your site is marked as \"Ready\"":["Memverifikasi bahwa situs Anda ditandai \"Siap\""],"Enabled auto ads for your site":["Mengaktifkan iklan otomatis untuk situs Anda"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Dapatkan laporan untuk halaman berpenghasilan tertinggi dengan menautkan akun Analytics dan AdSense Anda."],"Link Analytics and AdSense":["Menautkan Analytics dan AdSense"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Manage sites…":["Kelola situs…"],"The AdSense code has not been placed on your site":["Kode AdSense belum ditempatkan di situs Anda"],"The AdSense code has been placed on your site":["Kode AdSense telah ditempatkan di situs Anda"],"AdSense Code":["Kode AdSense"],"Check your site status":["Periksa status situs Anda"],"Account Status":["Status Akun"],"Publisher ID":["ID Penayang"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Anda harus memperbaiki beberapa masalah agar akun Anda dapat disetujui. Buka AdSense untuk mengetahui cara memperbaikinya"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Kami sedang menyiapkan situs Anda untuk menampilkan iklan. Proses ini biasanya perlu waktu kurang dari satu hari, tetapi kadang sedikit lebih lama"],"Your account has been approved":["Akun Anda telah disetujui"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"Site Status":["Status Situs"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Buka akun AdSense Anda untuk memeriksa status situs Anda atau untuk menyelesaikan penyiapan"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Setelah Anda selesai menyiapkan akun, kami akan memberi tahu bila situs Anda sudah siap menampilkan iklan. Proses ini biasanya perlu waktu kurang dari satu hari, tetapi terkadang sedikit lebih lama."],"Let’s get your site ready for ads":["Siapkan situs Anda untuk menampilkan iklan"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Learn more about what visitors do on your site.":["Pelajari tindakan yang dilakukan pengunjung di situs Anda lebih lanjut."],"Need help?":["Perlu bantuan?"],"%d notification":["Notifikasi %d","Notifikasi %d"],"The service was unable to process the request. Please try again later.":["Layanan tidak dapat memproses permintaan Anda. Coba lagi nanti."],"Analytics server returned unknown error. Please try again later.":["Server Analytics menampilkan error yang tidak diketahui. Coba lagi nanti."],"Unexpected internal server error occurred.":["Terjadi error server internal yang tidak terduga."],"Your account exceeded the maximum quota. Please try again later.":["Akun Anda melampaui kuota maksimum. Coba lagi nanti."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Akun Anda tidak memiliki cukup izin untuk mengakses data ini, hubungi administrator web Anda."],"You need to be authenticated to get this data.":["Anda harus diautentikasi untuk mendapatkan data ini."],"Revenue":["Pendapatan"],"Top Earning Pages":["Halaman Berpenghasilan Tertinggi"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Pemblokir iklan terdeteksi, Anda harus menonaktifkannya untuk mendapatkan data terbaru AdSense."],"check module page":["periksa halaman modul"],"Page RPM":["RPM Halaman"],"Ad Impressions":["Tayangan Iklan"],"Total Earnings":["Total Penghasilan"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Jumlah penghasilan dari konten Anda melalui AdSense."],"Earnings":["Penghasilan"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Pemblokir iklan terdeteksi, nonaktifkan agar dapat menyiapkan AdSense."],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"Account":["Akun"],"%s module needs to be configured":["Modul %s harus dikonfigurasi"],"Impressions":["Tayangan"],"Sessions":["Sesi"],"Users":["Pengguna"],"Dismiss":["Tutup"],"Loading chart…":["Memuat diagram…"],"%s data is not yet available, please check back later.":["Data %s belum tersedia, periksa kembali nanti."],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Security Token Error":["Error Token Keamanan"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Anda telah mendapatkan kode AdSense di situs Anda untuk akun ini, sebaiknya gunakan Site Kit untuk menempatkan kode guna mengoptimalkan AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit akan menempatkan kode AdSense di situs Anda untuk menghubungkannya ke AdSense dan membantu Anda mengoptimalkan iklan. Artinya, Google akan otomatis menempatkan iklan untuk Anda di semua tempat terbaik."],"Let Site Kit place AdSense code on your site":["Izinkan Site Kit menempatkan kode AdSense di situs Anda"],"Continue":["Lanjutkan"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit akan menempatkan kode AdSense pada setiap halaman di seluruh situs Anda. Artinya, Google akan otomatis menempatkan iklan untuk Anda di semua tempat terbaik."],"Create your AdSense account":["Buat akun AdSense Anda"],"Create AdSense Account":["Buat Akun AdSense"],"Let Site Kit place AdSense code on your site to get your site approved":["Izinkan Site Kit menempatkan kode AdSense di situs Anda agar situs Anda disetujui"],"Looks like you’re already using AdSense":["Tampaknya Anda telah menggunakan AdSense"],"Go to AdSense to find out how to fix the issue":["Buka AdSense untuk mengetahui cara memperbaiki masalah tersebut"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Anda harus memperbaiki beberapa hal agar kami dapat menghubungkan Site Kit ke akun AdSense Anda."],"Your site isn’t ready to show ads yet":["Situs Anda belum siap untuk menampilkan iklan"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Terlalu banyak permintaan yang dikirim dalam rentang waktu tertentu. Muat ulang halaman ini lagi dalam beberapa detik"],"Unidentified error":["Error yang tidak teridentifikasi"],"Note: ":["Catatan:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Cancel":["Batal"],"%s is not connected":["%s tidak terhubung"],"%s is connected":["%s terhubung"],"continue module setup":["lanjutkan penyiapan modul"],"Set up %s":["Siapkan %s"],"Internal Server Error":["Error Server Internal"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Day":["Hari"],"Activate %s":["Aktifkan %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Modul Analytics harus dikonfigurasi."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights memberi Anda metrik tentang performa, aksesibilitas, SEO, dan PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.0e86400980ded8aa6de8.js"}}