{"translation-revision-date":"2021-02-25 14:34:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"<span>By<\/span> devices":["<span>Menurut<\/span> perangkat"],"<span>By<\/span> locations":["<span>Menurut<\/span> lokasi"],"<span>By<\/span> channels":["<span>Menurut<\/span> saluran"],"See the detailed breakdown in Analytics":["Lihat penjelasan terperincinya di Analytics"],"%s:":["%s:"],"Devices":["Perangkat"],"Locations":["Lokasi"],"Channels":["Saluran"],"Others":["Lainnya"],"Complete %s setup":["Selesaikan penyiapan %s"],"Complete setup":["Selesaikan penyiapan"],"%s module setup needs to be completed":["Penyiapan modul %s harus diselesaikan"],"Page CTR":["CTR Halaman"],"See full stats in AdSense":["Lihat statistik lengkap di AdSense"],"Redo the plugin setup":["Ulangi penyiapan plugin"],"See full stats in %s":["Lihat statistik lengkap di %s"],"Please reauthenticate your account":["Autentikasi ulang akun"],"Source: %s":["Sumber: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator. Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator \"%s\". Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk mengakses data %s, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Search Console ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk tampilan Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk akun Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"Report this problem":["Laporkan masalah ini"],"Copy error to clipboard":["Salin error ke papan klip"],"Channel":["Saluran"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Dapatkan laporan untuk halaman berpenghasilan tertinggi dengan menautkan akun Analytics dan AdSense Anda."],"Link Analytics and AdSense":["Menautkan Analytics dan AdSense"],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Proceed":["Lanjutkan"],"Additional Permissions Required":["Perlu Izin Tambahan"],"Manage sites…":["Kelola situs…"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"Site Kit encountered an error":["Site Kit mengalami error"],"Search Traffic Summary":["Ringkasan Traffic Penelusuran"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Learn more about what visitors do on your site.":["Pelajari tindakan yang dilakukan pengunjung di situs Anda lebih lanjut."],"Need help?":["Perlu bantuan?"],"%d notification":["Notifikasi %d","Notifikasi %d"],"The service was unable to process the request. Please try again later.":["Layanan tidak dapat memproses permintaan Anda. Coba lagi nanti."],"Analytics server returned unknown error. Please try again later.":["Server Analytics menampilkan error yang tidak diketahui. Coba lagi nanti."],"Unexpected internal server error occurred.":["Terjadi error server internal yang tidak terduga."],"Your account exceeded the maximum quota. Please try again later.":["Akun Anda melampaui kuota maksimum. Coba lagi nanti."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Akun Anda tidak memiliki cukup izin untuk mengakses data ini, hubungi administrator web Anda."],"You need to be authenticated to get this data.":["Anda harus diautentikasi untuk mendapatkan data ini."],"View Data":["Lihat Data"],"Title or URL":["Judul atau URL"],"Search for individual page or post information":["Telusuri masing-masing halaman atau posting informasi"],"To set up experiments and see the results, go to ":["Untuk menyiapkan eksperimen dan melihat hasilnya, buka"],"Something went wrong":["Terjadi kesalahan"],"Search Traffic Summary for %s":["Ringkasan Traffic Penelusuran untuk %s"],"Your most popular pages and how people found them from Search.":["Halaman terpopuler Anda dan cara orang menemukannya dari Penelusuran."],"Popularity":["Popularitas"],"Top search queries for your site":["Kueri penelusuran terpopuler untuk situs Anda"],"Average Position":["Posisi Rata-Rata"],"Average CTR":["CTR Rata-Rata"],"Search Funnel":["Search Funnel"],"How your site appeared in Search results and how many visitors you got from Search.":["Cara situs Anda muncul di hasil Penelusuran dan jumlah pengunjung yang Anda dapatkan dari Penelusuran."],"What people searched for to find your page.":["Apa yang ditelusuri pengguna untuk menemukan halaman Anda."],"Top Queries":["Kueri Terpopuler"],"Total Impressions":["Total Tayangan"],"Total Clicks":["Total Klik"],"Top content over the last 28 days":["Konten terpopuler selama 28 hari terakhir"],"Avg. Time on Page":["Rata-rata Waktu di Halaman"],"Total Unique Visitors":["Total Pengunjung Unik"],"Unique Pageviews":["Kunjungan Halaman Unik"],"Pageviews":["Kunjungan Halaman"],"Title":["Judul"],"Goals Completed":["Sasaran Selesai"],"Create a new goal":["Buat sasaran baru"],"Goals measure how well your site or app fulfills your target objectives.":["Sasaran mengukur performa situs atau aplikasi Anda dalam memenuhi tujuan target Anda."],"Use goals to measure success.":["Gunakan sasaran untuk mengukur keberhasilan."],"Unique Visitors from Search":["Pengunjung Unik dari Penelusuran"],"Revenue":["Pendapatan"],"Top Earning Pages":["Halaman Berpenghasilan Tertinggi"],"Users Traffic Summary":["Ringkasan Traffic Pengguna"],"Views":["Jumlah dilihat"],"Most popular content":["Konten terpopuler"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Page Title":["Judul Halaman"],"How people found your site.":["Cara pengguna menemukan situs Anda."],"How people found your page.":["Cara pengguna menemukan halaman Anda."],"All Traffic":["Semua Traffic"],"Page RPM":["RPM Halaman"],"Ad Impressions":["Tayangan Iklan"],"Total Earnings":["Total Penghasilan"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Jumlah penghasilan dari konten Anda melalui AdSense."],"Earnings":["Penghasilan"],"Learn more":["Pelajari lebih lanjut"],"Error: %s":["Error: %s"],"%s module needs to be configured":["Modul %s harus dikonfigurasi"],"Counted each time your content appears in search results":["Dihitung setiap kali konten Anda muncul di hasil penelusuran"],"Impressions":["Tayangan"],"Number of times users clicked on your content in search results":["Frekuensi pengguna mengklik konten Anda di hasil penelusuran"],"Clicks":["Klik"],"Most searched for keywords related to your content":["Kata kunci yang paling banyak ditelusuri terkait konten Anda"],"Keyword":["Kata kunci"],"Percentage of sessions":["Persentase sesi"],"Percentage":["Persentase"],"Sessions":["Sesi"],"New Users":["Pengguna Baru"],"Number of users that originated from that traffic":["Jumlah pengguna yang berasal dari traffic tersebut"],"Users":["Pengguna"],"Channel refers to where your traffic originated from":["Saluran mengacu pada asal traffic Anda"],"Dismiss":["Tutup"],"Loading chart…":["Memuat diagram…"],"%s data is not yet available, please check back later.":["Data %s belum tersedia, periksa kembali nanti."],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Security Token Error":["Error Token Keamanan"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Terlalu banyak permintaan yang dikirim dalam rentang waktu tertentu. Muat ulang halaman ini lagi dalam beberapa detik"],"Unidentified error":["Error yang tidak teridentifikasi"],"Note: ":["Catatan:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Cancel":["Batal"],"%s is not connected":["%s tidak terhubung"],"%s is connected":["%s terhubung"],"Set up %s":["Siapkan %s"],"Internal Server Error":["Error Server Internal"],"Visit your Site Kit Dashboard":["Kunjungi Dasbor Site Kit Anda"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"No results found":["Tidak ditemukan hasil"],"Day":["Hari"],"Activate %s":["Aktifkan %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Modul Analytics harus dikonfigurasi."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights memberi Anda metrik tentang performa, aksesibilitas, SEO, dan PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard.b21c58854bf08c9ebdb4.js"}}