{"translation-revision-date":"2021-02-25 14:34:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"<span>By<\/span> devices":["<span>Menurut<\/span> perangkat"],"<span>By<\/span> locations":["<span>Menurut<\/span> lokasi"],"<span>By<\/span> channels":["<span>Menurut<\/span> saluran"],"See the detailed breakdown in Analytics":["Lihat penjelasan terperincinya di Analytics"],"%s:":["%s:"],"Devices":["Perangkat"],"Locations":["Lokasi"],"Channels":["Saluran"],"Others":["Lainnya"],"Learn more about IP anonymization.":["Pelajari anonimisasi IP lebih lanjut."],"Learn more here.":["Pelajari lebih lanjut di sini."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Punya properti Google Analytics 4 (GA4) dan mau tahu cara menggunakannya dengan Site Kit?"],"You’re already using Google Analytics through Google Tag Manager with the property %s. Site Kit will therefore not place an Analytics tag because Tag Manager already covers it.":["Anda telah menggunakan Google Analytics melalui Google Tag Manager dengan properti %s. Jadi, Site Kit tidak akan menempatkan tag Analytics karena Tag Manager sudah mencakupnya."],"You’re already using Google Analytics through Google Tag Manager with the property %s, but your account doesn’t seem to have access to this Analytics property. You can either modify your Tag Manager configuration to use a different property, or request access to this property from your team.":["Anda telah menggunakan Google Analytics melalui Google Tag Manager dengan properti %s, tetapi akun Anda sepertinya tidak memiliki akses ke properti Analytics ini. Anda dapat mengubah konfigurasi Tag Manager untuk menggunakan properti yang berbeda, atau meminta akses ke properti ini dari tim Anda."],"Unique Visitors":["Pengunjung Unik"],"Source: %s":["Sumber: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator. Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator \"%s\". Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk mengakses data %s, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Search Console ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk tampilan Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk akun Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Anda dapat membuat perubahan pada tampilan ini (misalnya, mengecualikan parameter kueri URL) di Google Analytics"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Anda dapat membuat perubahan pada tampilan ini (misalnya, mengecualikan parameter kueri URL) di Google Analytics."],"View Name":["Nama Tampilan"],"Warning":["Peringatan"],"A view with this name already exists.":["Tampilan dengan nama ini sudah ada."],"Previous period":["Periode sebelumnya"],"Country":["Negara"],"Timezone":["Zona Waktu"],"Set up a new view":["Siapkan tampilan baru"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Anda harus mengizinkan Site Kit untuk membuat akun Analytics atas nama Anda serta menyetujui persyaratan layanan Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Anda akan dialihkan ke Google Analytics untuk menyetujui persyaratan layanan."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Kami telah mengisi informasi yang diperlukan untuk akun baru Anda. Konfirmasikan atau edit detail apa pun:"],"Create your Analytics account":["Buat akun Analytics Anda"],"Additional permissions are required to create a new Analytics account.":["Perlu izin tambahan untuk membuat akun Analytics baru."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Dapatkan laporan untuk halaman berpenghasilan tertinggi dengan menautkan akun Analytics dan AdSense Anda."],"Link Analytics and AdSense":["Menautkan Analytics dan AdSense"],"Site Kit will not add the code to your site.":["Site Kit tidak akan menambahkan kode ke situs Anda."],"Site Kit will add the code automatically.":["Site Kit akan menambahkan kode secara otomatis."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"Once completed, click the link below to re-fetch your accounts to continue.":["Setelah selesai, klik link di bawah ini untuk mengambil kembali akun Anda dan melanjutkan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Untuk membuat akun baru, klik tombol di bawah ini yang akan membuka layar pembuatan akun Google Analytics di jendela baru."],"Set up a new account":["Siapkan akun baru"],"IP addresses are not being anonymized":["Alamat IP tidak dianonimkan"],"IP addresses are being anonymized":["Alamat IP sedang dianonimkan"],"IP Address Anonymization":["Anonimisasi Alamat IP"],"IP addresses will not be anonymized.":["Alamat IP tidak akan dianonimkan."],"IP addresses will be anonymized.":["Alamat IP akan dianonimkan."],"Anonymize IP addresses":["Anonimkan alamat IP"],"Logged-in users will be included in Analytics tracking.":["Pengguna yang login akan disertakan dalam pemantauan Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Pengguna yang login akan dikecualikan dari pemantauan Analytics."],"Exclude from Analytics":["Kecualikan dari Analytics"],"Analytics is currently enabled for all visitors.":["Analytics saat ini diaktifkan untuk semua pengunjung."],"list separator\u0004, ":[","],"Excluded from Analytics":["Dikecualikan dari Analytics"],"Logged-in users":["Pengguna yang login"],"%d notification":["Notifikasi %d","Notifikasi %d"],"The service was unable to process the request. Please try again later.":["Layanan tidak dapat memproses permintaan Anda. Coba lagi nanti."],"Analytics server returned unknown error. Please try again later.":["Server Analytics menampilkan error yang tidak diketahui. Coba lagi nanti."],"Unexpected internal server error occurred.":["Terjadi error server internal yang tidak terduga."],"Your account exceeded the maximum quota. Please try again later.":["Akun Anda melampaui kuota maksimum. Coba lagi nanti."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Akun Anda tidak memiliki cukup izin untuk mengakses data ini, hubungi administrator web Anda."],"You need to be authenticated to get this data.":["Anda harus diautentikasi untuk mendapatkan data ini."],"Goals Completed":["Sasaran Selesai"],"Create a new goal":["Buat sasaran baru"],"Goals measure how well your site or app fulfills your target objectives.":["Sasaran mengukur performa situs atau aplikasi Anda dalam memenuhi tujuan target Anda."],"Use goals to measure success.":["Gunakan sasaran untuk mengukur keberhasilan."],"Views":["Jumlah dilihat"],"Most popular content":["Konten terpopuler"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Back":["Kembali"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Tampaknya Anda belum memiliki akun Analytics. Setelah Anda membuatnya, klik \"Ambil ulang akun saya\" dan Site Kit akan mencarinya."],"Configure Analytics":["Konfigurasikan Analytics"],"Please select the account information below. You can change this view later in your settings.":["Pilih informasi akun di bawah ini. Anda dapat mengubah tampilan ini nanti di setelan."],"Analytics Code Snippet":["Cuplikan Kode Analytics"],"View":["Tampilan"],"Property":["Properti"],"Inserted by another plugin or theme":["Disisipkan oleh plugin atau tema lain"],"Snippet is not inserted":["Cuplikan tidak disisipkan"],"Snippet is inserted":["Cuplikan disisipkan"],"Learn more":["Pelajari lebih lanjut"],"Set up a new property":["Siapkan properti baru"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Ambil Ulang Akun Saya"],"Create an account":["Buat akun"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"Loading chart…":["Memuat diagram…"],"Data error in %s":["Error data di %s"],"Create Account":["Buat Akun"],"Let Site Kit place code on your site":["Izinkan Site Kit menempatkan kode di situs Anda"],"Service name\u0004Analytics":["Analytics"],"Day":["Hari"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Kami mendeteksi bahwa tag Analytics sudah ada di situs Anda (ID %s), tetapi akun Anda tampaknya tidak memiliki akses ke properti Analytics ini. Anda dapat menghapus tag yang ada dan menghubungkan ke akun lain, atau meminta akses ke properti ini dari tim Anda."],"Analytics module needs to be configured.":["Modul Analytics harus dikonfigurasi."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.f96fae27d5b505a20107.js"}}