{"translation-revision-date":"2021-02-25 14:34:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Source: %s":["Sumber: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator. Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator \"%s\". Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk mengakses data %s, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Search Console ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk tampilan Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk akun Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Insufficient permissions in %s":["Izin tidak memadai di %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Connected Property":["Properti Terhubung"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"%d notification":["Notifikasi %d","Notifikasi %d"],"Error: %s":["Error: %s"],"Counted each time your content appears in search results":["Dihitung setiap kali konten Anda muncul di hasil penelusuran"],"Impressions":["Tayangan"],"Number of times users clicked on your content in search results":["Frekuensi pengguna mengklik konten Anda di hasil penelusuran"],"Clicks":["Klik"],"Most searched for keywords related to your content":["Kata kunci yang paling banyak ditelusuri terkait konten Anda"],"Keyword":["Kata kunci"],"Loading chart…":["Memuat diagram…"],"Data error in %s":["Error data di %s"],"Service name\u0004Search Console":["Search Console"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console.87b071724381ab809208.js"}}