{"translation-revision-date":"2021-02-25 14:34:07+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"This service was originally connected by an administrator — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator. Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Layanan ini awalnya dihubungkan oleh administrator \"%s\". Anda dapat menghubunginya untuk memperoleh informasi lebih lanjut."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk mengakses data %s, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Search Console ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk tampilan Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk properti Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Akun Google Anda tidak memiliki izin yang memadai untuk akun Analytics ini, jadi Anda tidak akan dapat melihat statistiknya di dasbor Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Klik di sini<\/a> untuk menghubungkan Google Analytics"],"Google Analytics must be active to use Optimize":["Google Analytics harus aktif agar dapat menggunakan Optimize"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Klik di sini<\/a> untuk mengetahui cara mengimplementasikan tag Optimize di Cuplikan Kode Google Analytics"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Klik di sini<\/a> untuk mengetahui cara mengimplementasikan tag Optimize melalui Tag Manager"],"Not a valid Optimize ID.":["Bukan ID Optimize yang valid."],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Format: GTM-XXXXXXX atau OPT-XXXXXXX"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"%d notification":["Notifikasi %d","Notifikasi %d"],"Error: %s":["Error: %s"],"Configure Optimize":["Konfigurasikan Optimize"],"Optimize Container ID":["ID Penampung Optimize"],"You can locate this here.":["Anda dapat menemukannya di sini."],"Please copy and paste your Optimize ID to complete your setup.":["Salin dan tempel ID Optimize Anda untuk menyelesaikan penyiapan."],"AMP experiment settings are not in a valid JSON format.":["Setelan eksperimen AMP tidak dalam format JSON yang valid."],"Please input your AMP experiment settings in JSON format below.":["Masukkan setelan eksperimen AMP Anda dalam format JSON di bawah ini."],"You are using auto insert snippet with Tag Manager":["Anda menggunakan sisipkan otomatis cuplikan dengan Tag Manager"],"Your Optimize Container ID":["ID Penampung Optimize Anda"],"Learn More":["Pelajari Lebih Lanjut"],"Service name\u0004Optimize":["Optimize"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize.65ed5b754f51badc8f79.js"}}